[
  {
"content": "# On the Drama Style of Shaoxing Opera\nGAO Yi-long (Shanghai Institute of Arts, Shanghai, 200031, China) \n\nAbstract： It deserves attention for the survival and development of Shaoxing opera to adapt to its drama style．Shaoxing opera would not go without its own style．The style of a certain genre of drama takes shape in the history\nin accordance with the aesthetics of the audience．The style of Shaoxing opera is related to local culture （ from the culture of Wu and Yue\n the south to Shanghai ） and the contemporary circumstances．It belongs to “ the culture of the God of wine”\n manifested in the beauty of youth\nhuman sympathy\neastern women and the whole theartrics．The style of a genre of drama is stable to some extent and evolves with the times and the need of the audience\nand thus it is necessary to find a good solution between stability and creativity \n\nKey words： Shaoxing opera；style of a genre of drama；culture of the God of wine；stability；creativity \n\n越剧的生存与发展\n是一个很有意义的话题。现在戏曲的生存环境堪忧\n如何求生存、求发展大家都在思考、探求\n出路可以有不同选择\n但有一条需要清楚：适者生存。“适” 什么？适应艺术规律\n适应剧种本体风格\n适应时代变化对剧种自身进行调节。因此研究一下越剧的剧种风格就很有必要。 \n\n人们常把戏曲园地说成 “百花园”。这是很生动也很准确的比喻。“百花”\n各有不同的形态和风姿、不同的色和香：绚若云霞的桃花\n亭亭玉立的荷花\n幽香扑鼻的兰花\n傲霜斗雪的梅花\n富丽堂皇的牡丹……正因为不同品种的花千姿百态\n争奇斗艳\n才令人流连忘返\n目醉神迷。戏曲是同样的道理\n每个剧种都有自己的风格\n都有与众不同的特色\n才能满足不同观众的审美需求\n剧种自身也 \n\n才有独立存在的立足之本。 \n\n剧种的艺术风格\n是一定历史条件下\n通过几代艺术家的实践逐渐形成的\n是这些艺术创造者思想气质、生活经验、审美情趣、艺术修养和艺术创造才能等精神特点的具体表现；同时又受到一定时代氛围、历史环境和社会条件的影响。马克思曾引用法国启蒙思想家布丰的 “风格即是人” 的名言把风格理解为 “精神个体性的形式” ①剧种的风格\n就是剧种的个性、独特性\n或者说是艺术特色即在精神创造活动中基于个性规律性的独特表现内容、表现方式、语言运用、美学趋向、艺术形态和内在结构。独特风格的形成\n是一个剧种成熟的标志。早期越剧\n从说唱艺术转化而来\n表演艺术可以说一无所有\n只能模仿吸收其他剧种的手段；后来从民间小戏走上古装大戏的道路\n基本上是仿照绍剧、京剧的路子。在这种情况下\n剧种风格还不鲜明。进入 “新越剧” 时期后\n通过全面艺术改革\n越剧走上一条不同于民间小戏也不同于京剧等大戏的新路\n剧种独特的风格愈来愈鲜明。风格鲜明\n才会有不同于其他剧种的特异性\n才不会被其他剧种同化。 \n\n剧种风格一旦形成\n就具有较强的稳定性、贯通性\n在相当长的时期、在众多剧种演出群体中反复出现\n并体现在剧目、表导演、音乐、舞美等各个方面。剧种风格又不是一成不变的\n它具有发展性和变易性\n随着时代的发展、艺术创造主体与接受客体的变化而变化。风格一旦僵化凝固\n剧种也就失去生命活力。当然\n这种变化往往是缓慢的、渐进的\n是创造主体和观众群相互影响、双向交流的结果。剧种风格带有直观感受的性质\n让人一听、一看就能清楚地感受到\n但若要真正把握它\n还要认真分析它的历史渊源、形成过程、文化内涵和美学意蕴。",
"questions": [
"越剧的戏剧风格形成与哪些历史和文化因素相关",
"文中提到的‘酒神文化’在越剧中有哪些具体体现",
"如何理解越剧风格在稳定性与创造性之间的动态平衡",
"越剧早期发展过程中模仿其他剧种对其风格形成有何影响",
"为什么说独特风格的形成是越剧成熟的重要标志",
"剧种风格的发展性与变易性如何体现观众与创作者的双向互动？"
],
"total": 6
},
{
"content": "高义龙 \n\n摘要：适应剧种风格\n是越剧生存与发展必须重视的问题\n失去自身风格就失去了立身之本。剧种风格是历史形成的\n对应着观众的审美需求。越剧的风格与地域文化 （从吴越文化、江南文化到上海文化） 有关\n与时代环境有关\n它属于 “酒神文化” 类型\n审美形态表现为青春美、人情美、东方女性美、舞台整体美。剧种风格有稳定性\n同时又随着时代和观众需求而变化\n要处理好保持剧种风格和创新的矛盾。 \n\n关键词：越剧；剧种风格；酒神文化；稳定；创新中图分类号：1207.36 文献标识码：A 文章编号：1672-2795（2004）03-0001-18",
"questions": [
"为什么说保持自身风格是越剧生存与发展的关键？",
"越剧的剧种风格与哪些地域文化相关联",
"越剧被归类为“酒神文化”类型的原因是什么？",
"越剧的审美形态具体表现在哪些方面",
"在越剧的发展中，如何处理保持传统风格与创新之间的矛盾"
],
"total": 5
},
{
"content": "# 一、越剧的基本风格———柔美、秀美\n越剧确实有自己独特的风格，使它能与其他剧种区别开来。1955年上海越剧院初次出国访问演出到达柏林时\n从未看过越剧的德国朋友事先准备的海报上\n画着穿京剧服装、挂着胡须的红色脸谱，演出前他们也饶有兴趣地提问：“越剧是用尖嗓子唱吗？”“乐队是大锣大鼓的打击乐吗？”在没有接触越剧之前\n他们是按照京剧的风格来想象越剧的。及至看了越剧之后\n才惊异地发现越剧的风格与京剧迥然不同。1986 年上海越剧院去法国巴黎演出时，当地《世界报》的评论中说：“整个表演细腻\n漂亮的布景\n每场戏的活生生的画面浮现在观众面前。音乐的演奏\n鲜明的节拍\n这一切都给人很大的享受……” 看过京剧、昆剧的法国朋友对越剧的风格表现出浓厚兴趣\n认为越剧是革新了的传统艺术\n有浓重的近代文化氛围。这些评论\n对越剧风格作了比较准确的描绘。 \n\n确实\n概括地说\n越剧的风格是细腻抒情\n富有诗情画意。从美学形态上说\n属于柔美、秀美、优美的范畴。在我国传统美学中\n阴柔之美与阳刚之美是两种相互对应的风格\n其说源于 《周易》：“立天之道曰阴曰阳”\n“立地之道曰刚曰柔”。南北朝时以刚、柔来区分人物的气质和文章的风格\n如刘勰的 《文心雕龙》；清代姚鼐综合前人之说\n从审美高度明确区分了 “阳刚” 与 “阴柔” 这两种美学风格。近代王国维则认为 “美之物有两种：一曰优美\n一曰壮美”。在西方美学中\n古希腊柏拉图等已提到 “优美” 的概念\n与 “伟大” 对应；而到文艺复兴时期 “优美” 或者 “秀美” 则成为受到特别重视的美学范畴 （即 grace）\n意大利的费伦卓拉写了 《论女性美》\n专门从女性美的角度研究了优美的概念；英国哲学家洛克认为优美是人的外部美和内心美的结合与和谐统一。这些论述\n对我们认识、研究越剧的风格很有启发。优美最基本的审美特性是和谐\n其表现形式为细致、圆润、轻盈、柔和、舒展。越剧就是这样。与同属于浙江绍兴地区的戏曲剧种绍剧的调腔相比\n区别十分明显。越剧是以女演员为演出主体\n其基本风格是在女子越剧时期确立的。越剧表现的内容\n主要是女性的生活和命运。它强调艺术形象的美不是外部形态\n而是外在美和内心美的结合。它的唱腔委婉抒情\n表演重视真情实感而非严格按照程式规范。它的服饰的色彩、用料、式样柔和、轻盈……显然越剧不仅具有优美的主要特征\n而且在中国戏曲中\n把优美、柔美发展到充分、鲜明的程度\n与其他剧种形成明显的对比\n这也是越剧赢得广大观众的原因。当然\n任何特点都包括特长和局限两个方面。越剧的局限是壮美、阳刚之美不足。对此其实要从两方面看：一是不必求全责备\n任何剧种都不可能包罗万象\n不可能是万能的\n首先要强调特色\n保持特色\n发展特色\n没有必要亦步亦趋向其他剧种靠拢以失去特色和特长为代价换取另外的风格。二是在本剧种风格的基础上扬长避短或扬长补短\n使本剧种内的支系统 （如流派、艺术家本人以及编、导、演、音、美） 的风格更加多样\n丰富表现力。《祥林嫂》对题材的开拓和表演与唱腔上的创造\n就使剧种风格有发展变化；袁派后期在 $C$ 调 （新六字调） 和降 $B$ 调中增加豪迈的因素\n如 《双烈记·夸夫》 《秋瑾·东渡》 《火椰村》的 “刻椰” 和 “就义”；范派的阳刚之气、徐派的激昂\n男女合演的试验\n都对原有的剧种风格有所丰富发展。事实上柔也不是一味柔\n全部柔。柔与刚总是相对应的\n越剧是柔中有刚\n刚寓于柔之中\n总体风格以柔美为主。 \n\n不尊重剧种风格\n是不尊重艺术规律、不尊重观众的表现；把剧种风格看成凝固不变的\n不敢创新\n也违背艺术发展规律\n脱离今天的观众。越剧过去的许多独特之处\n已经被许多剧种所吸收\n个性转化为共性\n在许多方面越剧的优势正在丧失。研究越剧风格不能画地为牢\n作茧自缚\n而要研究风格形成的诸多原因和规律\n避免盲目性和片面性\n使越剧以既有传统积淀又有生命活力的新风格赢得更多观众的喜爱。",
"questions": [
"越剧的基本风格特点是什么？",
"越剧与京剧在表演风格上有哪些显著区别？",
"根据中西方美学理论，如何定义越剧的柔美风格",
"越剧在保持剧种特色方面提出了哪些发展策略？",
"为什么说越剧的服饰设计体现了其柔美风格",
"绍剧与越剧在调腔风格上有何本质区别"
],
"total": 6
},
{
"content": "越剧的剧种风格的形成\n与生长环境的地域文化特色有很大关系。常言道 “一方水土养一方人”一方水土的自然社会文化环境\n也影响着地方剧种的风格。 \n\n越剧诞生在浙江绍兴地区的嵊县 （今嵊州市）\n这里山清水秀\n文化资源丰富多彩\n源远流长。绍兴地区古属越国\n是中国地域文化中颇有名气的 “吴越文化” 的流行地区。“吴越文化” 这一概念是20 世纪 30年代卫聚贤等史学家最早提出来的，泛指上古时代（包括新石器时代以及金属时代）江南一带的文化，1936 年在上海成立了以蔡元培为会长的“吴越史地研究会”，翌年出版《吴越文化论丛》，但不久因抗日战争的爆发研究中断；50年代随着考古新发现，考古学界又使用“吴越文化”一词\n但指的是吴越建国后到秦统一中国前的青铜文化\n后来又有人推而广之\n用来称自古至今这一带的地域文化。现在\n史学界多数人的共识是：“如果将江南地区文化分为吴越文化和江南文化两个阶段，更为确切…-具体地说，以六朝为分界，六朝以前称吴越文化，以后称江南文化。\"① \n\n吴越文化古朴粗犷\n刚而野\n所谓 “吴王金戈越王剑” 就是代表性的标志；但它也有柔而雅、细腻含蓄的一面。江南文化则以柔而雅为主调\n也有刚的一面\n如同有的学者指出的那样：“后一阶段则表现为外柔而内刚，以柔的面貌展示自己，以刚的精神自律自强。\"？造成这种特色的原因，是由于自唐以后\n尤其是明清时代\n江南是中国经济、文化最为发达的地区\n商品经济相当活跃\n市民文化有很大发展\n言情小说、歌谣、戏曲长盛不衰\n思想观念偏离正统。越剧的诞生地嵊县\n虽然从秦始皇时便设郡县\n但真正为世人瞩目\n是魏晋南北朝以来。书圣王羲之在这里定居\n谢灵运在这里寻山涉岭\n南朝宋 《幽明录》记下东汉 “刘阮上天台” 求仙的故事\n李白三次来这里游览\n杜甫吟咏“剡溪蕴秀异\n欲罢不能忘” ……这些文化特质被一代一代传递、积累、保留下来\n形成独特的文化生态环境。从男班小歌班时期到女班绍兴文戏早期\n在浙江东部和北部流行的越剧\n就产生、活跃在这样一个典型的江南文化环境中\n受着 “气聚山川之秀\n景开图画之奇” 的自然环境的熏陶\n有着与北方文化尤其是中原文化不同的传统、气质和氛围\n表现出不同的心理、性格、习性和行为特征。 \n\n就音乐而言\n越剧的曲调源自当地的民间小调。它的前身 “落地唱书” 就是吸收当地民歌、佛曲的音调创造的；后来的 “呤哦调”\n是吸收了杭嘉湖地区的 “湖调” 发展出来的\n这种曲调一直到形成戏曲形式之后仍为男班艺人使用。就其风格而言\n毫无疑义属于地道的江南文化。女班出现后\n起初曲调袭用男班，1925 年起，在嘉兴演出时创造出“四工调”。这种曲调不仅适合于女性的发声特点\n而且风格清新、活泼、跳跃\n显得更加柔美\n因此在此后相当长的时期内成为女子越剧的主腔。曲调是区分戏曲剧种的主要标志\n曲调的风格自然对剧种风格有至关重要的影响。 \n\n就剧目内容而言\n越剧从诞生以来\n就扬长避短\n走 “文戏” 的道路。越剧出世之初\n称 “小歌文书班”\n这个名称\n一方面与 “绍兴大班” 相区别；另一方面也因为艺人没有受基本功训练\n尤其缺少武功\n于是从 “文” 的方面\n即家庭伦理、爱情婚姻方面拓展。《双珠凤》《八美图》《梁祝哀史》《碧玉簪》《孟丽君》等等名剧都属于这一范围。这些剧目直接继承了江南文化中善于并重于言情的传统\n并且在简陋的舞台上表现得有声有色；有些则直接改编或取材自江南文化积淀的话本、民间故事、传书、说唱、弹词\n像 《梁祝》故事本身就流传在这一带\n几乎家喻户晓；《孟丽君》、“三言” 和 “二拍” 的原作者\n都是这地区的人\n因此这些戏可以看作是原有的江南文化在戏曲舞台上的延伸。 \n\n就表演艺术而言\n情况有所不同。由于越剧诞生之初\n毫无表演艺术可言\n舞台动作多是从生活模仿\n还谈不上风格。之后学习绍剧、京剧\n用了一些程式\n但对于剧种本身来说\n虽然表演有所提高\n却还不具有多少独特性\n若说有不同也只是比古老剧种简单、粗糙而已。这种状况持续到女班改良时期。那时姚水娟算得代表人物\n但表演风格基本沿袭京剧程式化表演\n甚至照搬京剧。有位记者曾谈到看戏时的感受：“后来\n大概他们也感到越剧需要改良\n忽然将平剧 （按：即京剧） 搬来演唱我看过的\n《萧何月下追韩信》《铁公鸡》《独木关》等\n这一改良不打紧\n反将越剧平剧化\n非驴非马，更使人失望。\" 演时装戏时学习了话剧电影的成分，但更多的是采取文明戏、申曲的形式（申曲本身就受到文明戏很大影响）\n如 《雷雨》《黄慧如与陆根荣》\n缺少自己的艺术个性。表演艺术具有诉诸视觉的直观性质\n恰恰在这一方面越剧早期还没有鲜明的风格\n这是剧种不够成熟的表现。 \n\n越剧风格的成熟是在进入上海之后，尤其是 20 世纪 40 年代进行改革以后。 ",
"questions": [
"吴越文化的哪些特点对越剧剧种风格的形成产生了直接影响",
"越剧音乐中'四工调'的创造对剧种发展起到了什么关键作用",
"为什么说越剧早期剧目内容直接继承了江南文化的言情传统",
"20世纪40年代进入上海后，哪些因素促使越剧表演艺术走向成熟？",
"越剧前身'落地唱书'吸收了哪些地域音乐元素形成基本曲调",
"嵊县独特的自然文化环境如何塑造越剧的审美特征",
"越剧早期表演艺术为何会出现'非驴非马'的改良困境？",
"吴越文化从'刚而野'到'柔而雅'的转变如何体现在越剧发展中"
],
"total": 8
},
{
"content": "有一个问题耐人寻味：许多剧种都有女演员\n有的还有女班\n为什么唯独越剧会演变成全部由女演员来演出呢？这可以用上海文化的 “盆聚效应” 来解释。所谓 “盆聚效应”\n就是说犹如一个盆地各方的流水都汇聚到这里。上海文化品种多\n剧种多\n人才多\n特殊的环境吸引着各方面的人才。就戏曲而言，有近 20 个剧种同时在一个城市演出，而且名角荟萃。京剧实力雄厚，占据着主要的大型舞台\n名家辈出；申曲 （沪剧） 是上海的地方戏\n土生土长\n有几大名班；昆剧历史悠久、艺术精湛\n虽较冷落但受到一批实业界人士和高层次文化人的欣赏；甚至连北方的 “蹦蹦戏” 也在上海有市场\n在文化人帮助下通过改良改称 “评剧”\n白玉霜就曾被誉为 “评剧皇后” 红极一时。剧种多\n必然竞争激烈。要在竞争中站住脚\n必须有与众不同的特色\n有自身的优势。越剧历史短\n家底薄\n表演手段不丰富\n与其他剧种相比实力较弱\n男班尽管经过奋斗站住了脚跟\n但影响不大\n只能局限在茶楼、游乐场和小型剧场演出\n报纸刊物从无评论介绍\n甚至登的广告也不起眼。女班刚到上海的几年\n零零落落\n不成气候\n景况与男班差不多。到了 “孤岛” 时期\n大批女子越剧戏班蜂拥来沪\n两三年间竟达三十几班\n几乎所有的著名演员都集中到上海\n她们中有 “三花一娟”\n有后来成为 “十姐妹” 的一批新锐。经过七八年在舞台上的跌打滚爬\n她们积累了较丰富的舞台经验\n年纪又轻\n加上群体效应\n很快产生较广泛的影响。女子越剧演出内容缠绵的剧目\n自有与男演员不同的风格\n尤其是更容易赢得女性观众的青睐和共鸣。这样\n就形成一种优势。而男班后继无人\n比较有经验的演员都转到女班担任教师。剧种也就在这一时期实现了由男班到女班的更替。 \n\n盆聚效应\n无论从剧种之间还是从剧种内部来说\n都带来两种后果：一是相互间的竞争\n一是相互交流。竞争激烈\n交流频繁\n这正是上海文化环境的特点。竞争\n促使越剧强化自身与其他剧种不同而又能发挥自身特长的地方\n扬长避短；各个剧团也努力扬自己之长\n不断花样翻新\n注重创新形成各自的特色。交流\n使越剧能够广泛吸收他人之长\n丰富、提高、完善自己。学习、吸收、借鉴京剧、昆曲的表演程式和演唱技巧\n话剧、电影的灯光布景\n现实主义的表演方法\n申曲的时装戏都使越剧增添了新的文化元素\n展现出新的风貌。 ",
"questions": [
"为什么越剧最终演变为全部由女演员演出而非其他剧种",
"上海文化的‘盆聚效应’对越剧形成全女班体制起到了哪些关键作用",
"女子越剧在竞争中脱颖而出的核心优势具体体现在哪些方面"
],
"total": 3
},
{
"content": "上海文化作为中国的一种地域文化\n与江南文化本来一脉相承\n或者说它原来就是江南文化的一部分。江南文化的主要特点它都继承下来。但是\n上海文化又不单纯是地域文化\n因为它最早吸收、融合了外来的西方文化\n开辟了近代化的进程\n具有前导性和普遍性的意义。在 《基因论》里\n已经谈到越剧进入上海后发生的变化\n这里从地域文化角度再作些进一步的探讨。 \n\n上海文化的主要特点\n是打破了中国传统文化的封闭性和保守性\n而以开放性、进取性取胜。“得风气之先、开风气之先、敢为天下先”\n兼容并蓄、多元并存\n面向市场、雅俗共赏\n不拘成法、锐意创新\n是公认的近代以来上海文化的主要特点。这种特点\n是与上海作为特大城市、作为中西文化交汇窗口和作为中国最大的工商业、金融、近现代文化中心的规模、地位、影响力联系在一起的。越剧进入上海后\n处在与发源地和早期流行地完全不同的环境中\n首先就有一个适应环境的问题。“适者生存” 是无法回避的原则\n不适应上海的环境\n就无法立足。为什么男班艺人最初闯上海滩以失败告终？就是还不理解上海的环境与浙江农村及中小城镇大不相同。尽管开始时一些绍兴籍人士或因为爱好乡音前来捧场\n或因为感到新鲜前来观看\n但表演谈不上水准\n演出实在过于简陋\n连丝弦、锣鼓都没有\n与上海的其他剧种相比太落后。在竞争中\n“优胜劣汰” 这条规律是无情的。后来艺人们渐渐懂得了这个道理。他们一方面学习其他剧种的长处\n提高自身的表演水平\n在上海建立了第一支专职乐队\n形成板腔体的音乐框架\n并逐步丰富和完善；另一方面\n琢磨了上海市民喜新厌旧的欣赏心理\n不断编演新剧目\n尤其是适应当时民主、自由潮流的反映女性命运的剧目\n赢得观众的喜爱\n在竞争中以自己的特色逐步立住脚跟。 \n\n越剧的风格特点以女子越剧表现得最为明显\n而女子越剧的诞生则直接受到上海文化环境的影响。中国戏曲\n在历史上是有女演员的\n元代的 《青楼集》就记载了许多女艺人；明代\n从李渔的小说中可以看到\n戏班中也有女艺人。但是\n清代以来\n主要的剧种却全是男演员的天下\n梆子、徽班、秦腔、汉调、皮黄 （京剧） 是这样\n昆班也是这样。“同光十三绝”、“四大名旦”、“四大须生”都是男性\n成立时间与女子越剧诞生年代相近的苏州昆曲传习所的 “传” 字辈\n也全是男性。女性不但不能演戏\n甚至不能进剧场。上海的茶园、戏院起初的女性看客\n是男性携带的妓女。但是\n在西方文化和观念的冲击下\n上海毕竟打破封建封闭较早\n女性后来不但堂而皇之进入戏院看戏\n而且进入了戏班。19 世纪后期同治年间，在上海出现的“髦儿班”，就全是女孩子。到20 世纪 20年代初，不但京剧有了男女合演\n而且许多剧种有了女班\n上海报刊广告中就常见 “女子申曲”、“女子新戏”、“女子苏滩”、“女子宣卷”、“女子说书”、“广东女班” 等等名目。女子越剧就是在这种环境影响下产生的。据越剧史料\n嵊县商人王金水到上海经商\n在戏院里看到全由女孩儿演出的 “髦儿戏”\n受到启发\n萌动了办绍兴文戏女班的念头\n于是从上海的男班中聘请教师回乡办班。这第一个女班训练半年后\n先到上海演出\n在报纸的广告上登出的名称是 “嵊县髦儿班”\n这就更清楚地说明了它与上海京剧 “髦儿班” 的关系\n与上海文化环境的关系。 \n\n女班的出现\n是越剧艺术形态发生重大转折的标志。尽管第一个女班创办后屡经磨难\n未能在上海立足，但它毕竟是越剧由男班向女班转换的开端。女班的大量兴办，是在 20 世纪 20 年代末到30年代初。这也与上海有密切关系。因为当时整个资本主义世界发生全球性经济危机\n上海的工业受到影响\n许多嵊县女孩子不再有到上海当童工的生路\n于是纷纷学戏\n女子科班如雨后春笋般出现。从1931年起，女班又陆续来到上海，但直到抗日战争爆发之前，一直带有流动性质。抗日战争爆发后,上海租界成为 “孤岛”\n这种特殊的环境\n为女子越剧的发展提供了历史性的机遇。女子越剧取代男班并蓬勃发展\n就是在这个时期。从客观原因上说\n上海租界在战乱年代相对安定\n涌入大批绍兴、宁波籍人士\n为越剧准备了观众群；而这一群体中很多人在工商界、金融界\n有较雄厚的经济实力。战乱年代更爱乡音\n他们对越剧给予了多方面支持。另外\n上海租界内娱乐业也畸形繁荣\n为越剧发展提供了广阔的空间。从越剧从业者方面来说\n一些先行者意识到上海环境与浙江的不同\n如姚水娟感受到越剧已经走上都市大道\n必须进行变革。女子改良文戏正是由于这些客观和主观方面的原因在上海这一独特的环境中兴旺起来的。 ",
"questions": [
"上海文化相较于江南文化有哪些独特的特点",
"越剧进入上海后如何适应新的环境并生存下来？",
"女子越剧的诞生与上海文化环境有何关联？",
"20世纪20年代末至30年代初嵊县女子科班大量兴办的社会背景是什么？",
"抗日战争期间上海租界为何成为女子越剧发展的机遇？",
"越剧在音乐和剧目方面进行了哪些改革以吸引上海观众",
"上海文化中的'得风气之先'具体体现在哪些方面"
],
"total": 7
},
{
"content": "应该说，20世纪三四十年代上海文化是鱼龙混杂、良不齐的，既有积极、进步的一面，也有消极落后的一面。过度的商业化竞争\n不可避免地带来一些媚俗的东西\n有的演出表现出形式主义倾向\n离开内容在服装、布景的花哨上下功夫；演丫环的演员有了富家过房娘资助\n服饰的华丽会超过小姐；为了招徕观众\n有的剧目带有庸俗甚至色情的成分；有些恶势力更居心叵测地把女演员当成玩物\n致使一些红星过早地陨落……如果没有正确的选择\n仅仅凭借女性的特点并不能使越剧在上海持久\n“孤岛” 时期的后期\n女子文戏的改良在红火三四年后已经衰落\n就是证明。但是\n女子越剧在经历了曲折后，有志之士痛定思痛毅然进行改革，走上一条新的道路。由袁雪芬在1942 年10月开始的包括尹桂芳等一群年轻演员相继投入的越剧改革\n改变了越剧的面貌。这场改革\n发生在国难当头的岁月\n发生在报纸上惊呼 “越剧危期到矣” 的日子\n正是上海文化的积极因素促成的。可以这么说\n这场改革只能发生在上海。因为上海是中国现代文化的中心\n是进步话剧的大本营。袁雪芬多次讲过\n她是看了 《文天祥》《党人魂》等进步话剧后\n受到感染、受到震撼、受到启迪\n才萌生出改革念头的。改革之初尽管没有明确的理论指导和清晰的蓝图\n但有一条很清楚\n就是以话剧为榜样。话剧\n当时代表了上海健康、进步、爱国的文化潮流。越剧改革全盘接受了话剧的理念、话剧的体制、话剧的作风\n这就是演出对社会有益的剧目\n作社会的镜子\n要有完整的剧本\n建立导演制和剧务部\n革除后台和前台种种弊端\n形成有利于艺术创造和艺术欣赏的良好气氛。改革初期参与编导的知识分子\n如于吟、韩义、南薇\n都是业余的话剧工作者\n曾是左翼话剧外围组织的成员\n他们年纪轻\n观念新\n为越剧输入新文化的血液；《祥林嫂》演出后\n越剧更受到大批著名新文艺工作者的重视和帮助。抗日战争胜利后的上海\n会聚了大批我国第一流的文化人士\n田汉、洪深、郭沫若、许广平、于伶等新文化界的代表人物都对新越剧给予了支持、指导和关心\n有的如田汉还亲自为越剧写剧本。在玉兰剧团主持剧务部的吴琛\n在雪声剧团主持剧务部的刘厚生\n在少壮剧团担任编导的钱英郁\n都是重要话剧组织上海剧艺社的骨干。正是由于这些高层次文化人的介入和引导\n使越剧改革汇入了新文化的主流\n越剧的整体风格也得到提升。在越剧改革中\n由于编、导、演、音、美一体化综合机制的建立\n使越剧风格带有整体性特别强的特点；由于 ［尺调腔］ 及其反调 ［弦下调］ 的创造和推广、不断丰富\n越剧的主腔发展到新的阶段\n音乐具有了更为浓郁的抒情色彩和更为丰富的表现力；由于表演艺术在改革中融会了昆曲的舞蹈身段和话剧、电影的长处\n走出一条写意和写实结合的新路\n使越剧柔美、优美的风格在更高层次得到更充分的展现；由于舞台美术 （包括布景、服饰、灯光、道具等等） 的革新\n越剧在视觉形象上凸现出柔和、明丽的显著的特点\n称为越剧改革的一种标志性成果。而这一切\n在解放后大发展时期\n都得到继承并提高到新水平。经过反复加工的 《梁山伯与祝英台》《西厢记》《红楼梦》《祥林嫂》等精品和一些优秀剧目\n成为剧种的代表作\n也是越剧剧种风格的最直观、最生动的体现。 \n\n上海文化哺育的经过改革的越剧\n以鲜明的艺术个性赢得广大观众喜爱\n并产生了广泛的影响。对此\n专家学者是有共识的。中国戏曲学会秘书长龚和德研究员这样评价：“在浙江的越剧是根基薄弱的乡土小戏\n它是到了东方大都市上海的新文化环境中才发育壮大\n卓然而立。所以上海的一切做法也就成了越剧的 ‘正宗’\n包括它的原生地浙江的越剧也要仿效。……新越剧则是近代演剧风格的成功创造者。”他认为越剧从话剧那里学习的，除舞台艺术外，更重要的是“演出体制和演出内容上的科学化和民主化”\n“此 ‘二化’\n独步于当时的戏曲界\n使越剧的近代精神十分鲜明\n从而引起新文化界的广泛关注。越剧独特的演剧风格和独特的艺术个性\n也就在这种 ‘袁雪芬’ 式的改革实践中逐渐确立起来，清晰起来，丰满起来。\"① 浙江省文联原主席、著名剧作家顾锡东说：“女子越剧之所以产生根本性的变化\n是新的文化环境促使她力求时髦而锐意改革变旧成新\n在引进西方文明的开放大城市中\n越剧最能适应新型剧院\n从内容到形式求新求变\n她的发展定型\n是率先创造了中国的剧院戏曲艺术。”可以这么说，如果不是因为到了上海、吸取上海文化的营养，越剧就不会有如此迅速的发展\n不会有如此独特的风格。",
"questions": [
"20世纪三四十年代上海文化对越剧发展产生哪些积极与消极影响？",
"袁雪芬发起的越剧改革具体采用了哪些话剧体制？",
"越剧改革中创造的［尺调腔］和［弦下调］对音乐表现有何突破",
"上海剧艺社骨干如何通过剧务部影响越剧改革方向？",
"昆曲舞蹈身段与话剧写实手法如何共同塑造越剧新表演风格",
"龚和德认为越剧改革的'科学化与民主化'具体体现在哪些方面",
"顾锡东如何评价上海新型剧院对越剧艺术形态转型的作用"
],
"total": 7
},
{
"content": "越剧的风格形成\n除了地域文化因素之外\n与时代特征也分不开。优美抒情不是抽象的\n考察一下越剧的代表性剧目就会发现\n数量最多、影响最大也最擅长的\n是悲剧。被称为 “四大精品” 的《梁祝》《西厢记》《红楼梦》《祥林嫂》\n其中三个是悲剧。有些老观众曾形象地说\n进剧场看越剧要带一条手绢\n准备擦泪水。对这一现象\n从文化人类学的角度可以作出评判。 \n\n德国哲学家尼采在名著 《悲剧的诞生》中\n曾用古希腊神话中的日神 （阿波罗） 和酒神 （狄奥尼索斯） 的象征精神说明悲剧和艺术的起源。美国著名文化人类学家露丝·本尼迪克特写了 《文化模式》这本书\n将尼采的观点加以发挥\n分析了 “日神型” 和 “酒神型” 这两种类型的民族文化性格\n在学术界颇有影响。这两种类型的区别在于：日神是乐观之神\n光明之神\n而酒神是忧患之神\n带有深度的悲剧性情绪。日神强调德行、礼仪规范\n酒神则感情冲动\n打破规范；日神要求信奉者适度、中和、安分\n酒神则不拘礼法\n有冒险精神。我国不少学者认为\n古代华夏民族\n是一个崇拜日神的民族；它的文化类型也基本上属于日神型文化。著名戏剧理论家、中国艺术研究院戏曲研究所原所长苏国荣研究员在他的著作 《戏曲美学》中就说过：“古代的中华民族 （主要是汉族） 是日神型民族\n其文化形态也是日神型文化。”“我国传统文化的基本倾向属于日神精神，这对戏曲文化来说也不例外。\"?他从“太阳之子”、“乐观之人”、“超我之德”、“中和之曲”等四个方面对这个问题作了详细的阐述\n应当说是很有说服力的。 \n\n但是\n越剧却与日神型文化有很大不同。它诞生在封建礼仪、伦理土崩瓦解的时代\n束缚人们思想长达数千年的清规戒律\n已经不能再捆绑住这个从农村田野中萌发出来的新兴剧种。进入上海后又适逢反封建的新思潮风起云涌\n顺应时代\n表现出明显的反叛精神。这种反叛性有两层含义：一是在剧目内容和思想倾向上\n对传统的封建礼教和伦理道德的反叛。按照封建礼教\n男女婚姻要遵父母之命、媒妁之言\n梁山伯与祝英台偏偏要爱我所爱\n而且为情而死。按照传统观念\n “女子无才便是德”\n孟丽君却能文能武\n才华横溢\n胜过须眉。按传统道德\n嫁鸡随鸡\n嫁狗随狗\n三从四德\n妻子只能听命于丈夫\n贤淑的李秀英受了委屈\n父母、公婆的劝说无济于事\n丈夫赔礼也不答应\n最后要不顾身份跪下来求情才算罢休\n真让饱受压迫的妇女大快人心\n吐了一口怨气。二是对戏曲既有规范的反叛。20世纪前20年，以上海为中心掀起过两次戏曲改良的热烈讨论，在旧有戏曲观念受到冲击的背景下\n初生的越剧从进上海的第一天起就在广告中打出 “绍兴改良” 的名号\n尽管这种名号还有名无实\n但却反映了艺人们追随改良潮流的愿望\n以后不论男班还是女班在学习吸收古老剧种之长的同时\n都进行了改良的努力和尝试。越剧改革则是对传统戏曲规范的突破\n过去被奉为金科玉律的一些戒条\n没有能束缚住改革者的手脚\n有些人攻击咒骂改革者 “数典忘祖”\n其实正说明改革势必对习以为常的规矩有所反叛。这种反叛性倾向\n就属于 “酒神精神”。 ",
"questions": [
"越剧的四大精品剧目中哪些属于悲剧？",
"根据文化人类学理论，越剧观众的观剧行为与哪种文化类型相关联？",
"越剧中体现酒神精神的反叛性具体表现在哪些剧情内容上？",
"日神型文化与酒神型文化在民族性格特征上有哪些根本性差异？",
"20世纪初越剧改革时突破传统戏曲规范的具体表现有哪些"
],
"total": 5
},
{
"content": "到越剧改革开始后的新越剧时期\n一大特点是悲剧性成了主流。越剧早期反映农村生活的民间小戏\n多数富有喜剧色彩\n如 《箍桶记》《卖婆记》《赖婚记》等等；后来一些移植改编的大戏\n往往也多大团圆的结尾\n这在中国戏曲各剧种中是常见的。新越剧则打破了这种定势\n表现的是真正的悲剧\n而且具有震撼人心、催人泪下的艺术力量。这些悲剧\n有些取材自历史和现实生活\n有些则根据国外著名悲剧改编。譬如越剧改革开始后的第二个戏 《断肠人》\n就是根据宋代大诗人陆游与表妹唐琬的爱情故事编演的\n这是一个爱情悲剧。袁雪芬演出时\n表演中借鉴了美国著名文艺片 《居里夫人》的某些处理\n演得感人肺腑\n剧中 “断肠人越想越断肠” 一段唱得荡气回肠\n长久流传。第四个戏《情天恨》是根据莎士比亚著名悲剧《罗密欧与朱丽叶》的故事改编的。1943年11月演出的、成为新越剧奠基之作的 《香妃》\n更是倾诉了国恨家仇\n在观众心中引起强烈共鸣\n后来成为越剧主腔的 ［尺调腔］ 之所以在这出戏中产生\n其反调 ［弦下腔］ 随后也很快产生并与 ［尺调腔］ 一起成为越剧主腔\n正是因为它们能酣畅淋漓地抒发浓厚的悲剧情绪。以后一些受到观众欢迎的剧目\n如表现宫闱悲剧的 《绝代艳后》、表现鸦片危害的 《黑暗家庭》、表现明末名妓陈圆圆痛斥吴三桂的 《忠魂鹃血》、表现孟姜女故事的悲剧 《万里长城》、表现农村妇女悲惨命运的 《祥林嫂》等\n都是以其浓重的悲剧色彩受到无数观众的欢迎。袁雪芬40年代最有名也经常被观众点播的“尺调三哭”（《香妃·哭头》《梁祝·英台哭灵》《一缕麻·哭夫》）或“四哭”（再加上《万里长城·孟姜女哭城》)，就是以悲情的哭调赢得广大观众的共鸣。其他越剧艺术家也都在悲剧方面有出色建树\n如尹桂芳的 《浪荡子》表现的是步入歧途的城市青年沉湎纸醉金迷生活的悲剧\n剧中 “叹钟点” 唱段\n传唱至今； 《殉情》表现一对相爱青年男女定南与珍娘在恶势力压迫下双双服毒\n双方长辈也或死或疯；她与竺水招合演的 《红楼梦》\n表现的是宝玉与黛玉的悲剧\n剧中 “哭灵” 唱段\n红遍电台；《江山美人》表现的是五代南唐后主李煜与小周后在国亡之后的悲惨命运；《血洒孤城》在明代抗击倭寇的惨烈背景下\n展开了一段爱情纠葛\n最后主人公国强身受重伤而死。徐玉兰成立玉兰剧团后演出的第一个剧目 《香笺泪》（与戚雅仙合演)，哀婉凄切，催人泪下；她主演的《国破山河在》（解放后改为《北地王》)，表现蜀国刘谌的亡国之痛\n震撼人心。范瑞娟、傅全香演出的 《摄政王之恋》 《单恋》 《宝玉与晴雯》《长陵怨》都是感人的悲剧。戚雅仙的成名\n更是由于以 “悲旦” 著称。大量的悲剧不断涌现\n而且成为新越剧的主流\n这与时代环境有密切关系。不论处在日本侵略者铁蹄蹂躏的沦陷区\n还是在国民党反动统治之下\n社会都是那样黑暗\n人民心中积郁着悲愤痛苦的情绪\n越剧大量的悲剧反映了民众的心声并使这种情绪得到宣泄。由于从 1942 年到1949 年这几年正是越剧改革促使剧种突飞猛进的时期\n越剧的风格也正是在这一时期得到确立\n因此这种体现着忧患意识的悲剧精神和情感宣泄指向深深影响着越剧的本体\n成为剧种风格的重要特征。 \n\n既然这种风格的形成是时代环境所使然\n那就难免会遇到一个问题：时代变化了\n剧种风格是不是跟着改变？对这个问题\n不能简单地用 “是” 或 “否” 来回答\n而要辩证地看。一方面\n艺术作为社会生活的一种反映\n随着社会的变化而变化是必然的。越剧作为一个年轻的剧种\n本身具有较强的可塑性\n没有凝固僵化；它一直与观众保持着密切联系\n根据观众的兴趣爱好和演出市场的反馈而自身进行调节\n剧种风格不会一成不变。变\n是有活力的表现。事实上\n从剧目内容和类型上看\n解放后的新剧目\n悲剧的比例大为降低\n喜剧、正剧增多\n题材、样式更加丰富多彩。新编的、根据传统戏整理改编的以及移植自兄弟剧种乃至国外作品的优秀剧目层出不穷\n如 《西厢记》 《春香传》 《追鱼》《打金枝》《何文秀》《李娃传》《柳毅传书》《十一郎》《三看御妹》《盘夫》《碧玉簪》《宝莲灯》《庵堂认母》《胭脂》《秋瑾》《金山战鼓》《则天皇帝》《彩楼记》《沉香扇》《王老虎抢亲》《李翠英》《九斤姑娘》《辕门斩女》《毛子佩闯宫》《文成公主》等等有广泛影响的剧目\n喜剧色彩和表现历史人物业绩的明显增多。音乐唱腔方面也增强了明朗的音调，如以“悲旦”著称的戚雅仙的戚派，1950年创造的 《婚姻曲》就表现了新时代妇女挣脱压迫开始新生活的乐观情绪。这些都说明\n越剧的风格随着时代的变化和观众的情绪的变化在变化。 ",
"questions": [
"新越剧时期悲剧成为主流的原因是什么",
"越剧改革后音乐唱腔方面有哪些具体变化以适应悲剧情绪的表达",
"解放后越剧剧目的类型和题材发生了哪些显著变化",
"尺调腔和弦下腔为何能成为新越剧的主腔",
"袁雪芬在表演中如何借鉴《居里夫人》的艺术处理",
"戚雅仙的戚派风格在新时代背景下有何具体转变？",
"《香妃》一剧如何通过音乐创新引发观众共鸣？"
],
"total": 7
},
{
"content": "另一方面\n艺术有相对的独立性和自身发展的规律性\n不会因社会制度的变化而把一切推倒重来。悲剧作为一种戏剧类型\n有其美学价值、历史渊源、观众基础\n悲剧情感的宣泄仍然是艺术欣赏的重要组成部分。解放后\n越剧中仍然有许多优秀的悲剧作品\n包括新创作的和以前作品加工的。最典型的是 《梁山伯与祝英台》《红楼梦》 《祥林嫂》\n另外还有 《情探》 《北地王》 《屈原》 《血手印》《杜十娘》《窦娥冤》等。《梁山伯与祝英台》这出骨子老戏\n经过加工\n讴歌了青年男女至死不渝的坚贞爱情\n尤其是新增加的结尾 “化蝶” 的艺术处理\n在悲剧中展现了人民群众的美好愿望\n富有浪漫主义精神；《红楼梦》以宝玉、黛玉的爱情悲剧为主线\n塑造了封建社会两个有独特个性的青年男女的形象\n以综合艺术的优势、激荡人心的艺术魅力征服了无数观众；《祥林嫂》通过三次加工\n不但恢复了鲁迅原著的精神\n而且在艺术上 （包括唱腔、表演和导演、舞美） 有很大创新\n达到相当高的水准\n成为经典之作。这些悲剧仍是越剧的宝贵财富\n对越剧风格的成熟有不可忽视的作用。 \n\n不论悲剧还是喜剧、正剧\n越剧都以抒情性为基本特征。虽然\n抒情性是几乎所有戏曲剧种共有的属性\n但越剧却以情感宣泄的酣畅淋漓、揭示内心活动的细致入微、总体风格的委婉优美取胜。譬如根据古典名著改编的 《西厢记》\n“琴心”、“赖婚”、“寄方” 等场次对崔莺莺这位相国小姐复杂的内心世界的刻画\n是越剧所独有的；《红楼梦》中 “读西厢”、“黛玉葬花”、“黛玉焚稿”、“金玉良缘”、“宝玉哭灵” 等场次对宝玉和黛玉两个年轻人真挚爱情的表现\n感人肺腑\n正是越剧的特长；《梁山伯与祝英台》中 “十八相送”、“回十八”、“楼台会” 对梁、祝在不同情境下心理活动的揭示\n细腻而充分；《祥林嫂》中 “听他一番心酸话”、“千悔恨\n万悔恨”、“抬头问苍天” 对祥林嫂内心深处的矛盾、痛苦、疑虑、悲愤的抒发\n能引起观众深深的共鸣；《情探》中的 “行路”\n歌舞并重地展现了敫桂英的鬼魂在去复仇的路上的心潮澎湃\n为越剧所独有……如果对比一下其他剧种同样题材的剧目\n就可以看出越剧在抒情性方面的独特之处\n就在于感情抒发的真挚和充分\n具有激荡观众情绪、让观众怦然心动的感染力、震撼力和穿透力。正是这种 “情” 的真和深\n对应了观众的情感需求\n使越剧打动了和赢得了广大观众。而这一点\n恰恰是 “酒神精神” 的生动体现。",
"questions": [
"越剧的抒情性在哪些方面体现了其独特之处？",
"《梁山伯与祝英台》中'化蝶'结尾的艺术处理有何特殊意义",
"越剧如何通过具体场次展现角色复杂的内心世界",
"为什么说越剧的情感表达方式与'酒神精神'产生关联"
],
"total": 4
},
{
"content": "越剧风格的柔美抒情\n不是抽象的\n在审美形态上\n它表现为青春美、人情美、东方女性美、舞台整体美。 \n\n青春美。 \n\n主要是指越剧大部分剧目表现的是青年男女间的感情、心理和命运\n而且表现得富有魅力。人生的青年时期\n是充满理想、充满对美好未来的憧憬、充满朝气的时期。越剧对表现青年人的生活尤其是感情生活情有独钟\n也特别擅长。“文化大革命” 中\n江青曾把越剧演 “才子佳人” 当成一大罪名必欲除之而后快\n至今仍有人把 “才子佳人” 当做恶名贬低、嘲笑越剧\n这是没有道理的。“才子佳人”\n无非就是少男少女\n他们的爱情、婚姻历来是中外戏剧的永恒的主题。不同的 “才子佳人”\n处在不同的时代、不同的环境中\n有不同的身份、不同的经历、不同的性格\n相互关系和感情呈现出斑驳多样的色彩。梁山伯与祝英台\n是一对年轻的读书人\n祝英台为了求学不顾父亲反对\n女扮男装与梁山伯同窗三载\n以心相许\n直到分别时才自己托媒；而憨厚的梁山伯待到明白英台真面目、兴冲冲前去求亲时\n却是一场悲剧临头。梁、祝对爱情的至死不渝\n已经成为年轻人对爱情执著坚贞的象征。他们二人与莎士比亚的罗密欧与朱丽叶异曲同工\n完全可以相提并论。崔莺莺作为深受封建礼教熏陶的相国小姐\n她爱上书生张珙\n心里一团火\n外表却矜持甚至冷漠\n要迈出冲破礼教束缚的一步是何等艰难。这对少男少女的爱情大胆奔放又含蓄蕴藉\n使 “愿天下有情人终成眷属” 的理想表现得诗意盎然。贾宝玉和林黛玉则生活在 “世代簪缨之家”\n但大观园的富贵荣华并没有给他们带来美满幸福\n相反\n他们纯洁的爱情却被这个大家族无情地扼杀。烟花女子敫桂英曾在 “才子” 王魁危难时救助了他\n两人也曾真情相悦\n海誓山盟\n但王魁高中后却为了自己的发迹背弃前盟\n敫桂英含恨自尽\n变成鬼魂后发誓复仇\n而复仇时还幻想和期望从前的心上人能回心转意。这样的例子\n在越剧中不胜枚举。这些少男少女绝非从一个模式中 “克隆” 出来\n他们各有各的性格\n各有各的悲欢\n各有各的人生际遇\n互不重复。即使都表现爱情故事\n也色彩各异。更有一些作品通过爱情、婚姻折射出深刻复杂的社会矛盾\n有很强的现实针对性。如 《万里长城》中孟姜女新婚后\n丈夫便被征去筑长城，她万里寻夫，哭倒长城，1949 年初演出这出戏，实际上是对国民党暴政的控诉。而秦淮名妓葛嫩娘与书生孙克咸的相爱、相知、共赴国难直到双双殉节\n正如演出者明确宣示的：“在这里有着明朗的主题一—把责任，把斗争的责任，放到年青的一代身上去。”“孙克咸和葛嫩娘是中国最富有韧性战斗精神的民族英雄，所以说，他们就是我们的榜样。” 这一类的戏，还有不少，它们以青年男女的爱情婚姻为情节框架\n但着眼点却是人物所处的社会环境及其面对的社会问题。因此\n不能一言以蔽之用 “才子佳人” 四个字来简单地贬低越剧。越剧表现的青年男女的生活中\n有追求\n有向往\n有幻想\n也有坎坷\n有曲折\n有悲伤；有燃烧的热情\n有沸腾的热血\n也有盈眶的热泪。每个人都有青春\n青春时期是人生最有活力的时期\n犹如春天绽放的蓓蕾\n犹如清晨绚丽的朝霞\n青年观众可以引起亲切的共鸣\n中老年观众也可以唤起深情的回忆。尤其是越剧对青年男女爱情的表现是那样多姿多彩、感人肺腑\n更成为中国戏曲舞台上一道亮丽的风景。还有一点\n越剧历史短\n可以说是一个由年轻演员打造出的年轻的剧种\n在改革时期和成熟时期几乎全由年轻演员占据舞台\n这种演出主体和演出角色的年龄相符或相近\n使舞台形象在青春美方面有了更直观的性质和更大的优势。 \n\n人情美。 ",
"questions": [
"越剧如何通过不同青年男女的故事展现青春美的多样性",
"越剧中的青春美和人情美在表现青年男女情感时有哪些具体差异",
"越剧在表现青年男女爱情的同时如何反映社会矛盾"
],
"total": 3
},
{
"content": "前面已经谈到过\n越剧作为 “文戏” 擅长表现爱情、家庭伦理题材\n它在艺术体现上有一个明显特点\n就是有温馨的人情美。所谓人情美\n指的是人际之间在日常生活交往中流露出的友爱和感情之美。不论人物的具体身份是帝王将相、达官贵人还是平民百姓\n越剧都着重表明他们作为父母子女、兄弟姐妹、夫妻、朋友、恋人间的普通人所共有的感情\n而且表现得特别细致、动情。这种人情\n不受权势、地位、门户的阻隔\n也不受利益的驱动。《盘夫索夫》中的严兰贞与丈夫曾荣\n两家本为世仇\n曾荣的父亲被兰贞的祖父奸相严嵩所害\n因此婚后对兰贞冷若冰霜。兰贞却对丈夫一往情深\n不论在知道他真实身份之前还是之后\n都情意绵绵。“官人好比天上月\n为妻就是那月边星”\n这生动的比喻\n表现了她作为妻子的真情。正是这种真挚的夫妻情\n深深打动了各阶层的观众\n这段唱腔也流传至今。梁山伯与祝英台先是作为同窗好友\n彼此诚心相待\n从草桥结拜到三年共读到十八相送\n梁山伯只是以朋友的身份对待英台\n志同道合\n情趣相投\n互相信任；英台则不同\n是从友情渐渐滋生出爱情\n这爱情又深埋在心底\n这种变化\n符合纯情少女的感情逻辑\n更符合这位古代少女的性格“十八相送” 脍炙人口\n正因为把少女主动暗示却不失分寸、梁山伯仅仅把她当做同性朋友而对其暗示浑然不觉表现得恰如其分\n并从中生出许多风趣。当梁山伯从师母处知道英台是女性时\n友情在惊喜中升华为爱情\n这才有了 “回十八” 的触景生情喜欲狂\n才有了 “楼台会” 中的痛彻肝肠的悲伤。《梁山伯与祝英台》全剧正是顺着这种人情线展开\n引起海内外观众的共鸣\n成为越剧的经典。《祥林嫂》中的祥林嫂\n是个普通的农村妇女\n在她被强抢去卖到山坳里与贺老六成亲时\n不惜以死相抗头撞桌角；但当她听了老六的一番心酸话后\n对他的艰辛产生同情\n情绪发生变化\n从一再骂他 “强盗”\n到关心他如何还债。“有钱人娶亲是平常事\n穷人无钱亲难配。八十千钱非容易\n多少血汗去换来。狠心人得了我的卖身钱\n害老六欠下一身债。恨癞子\n怨婆婆\n我不应该反把老六来责怪……”这种基于同情心的感情变化\n是对普通农村妇女人情的细致揭示；一碗水从推开到端起的细节处理使这种人情得到更形象生动的体现。《打金枝》的戏剧矛盾\n围绕儿媳妇是否为公公祝寿展开。本来长辈寿诞\n小辈祝寿是人之常情\n何况这公公还是功高盖世的汾阳王。不过这儿媳妇却与众不同：“当今皇帝是我父\n我本是金枝玉叶驸马妻”\n有着这特殊身份\n她的考虑也就与众不同：“今日是汾阳王寿诞期····我本当过府去拜寿，细思量君拜臣来无此理。”于是在小夫妻间引起一场冲突，从责怪、辩理一直到郭暧动手打了公主。接下来的 “哭宫” 更进一层：公主撒娇哭闹\n强词夺理\n围绕着汾阳王大寿她 “拜不得” 还是 “拜得的”、皇家的江山是先皇 “留下的” 还是郭家 “挣下的”、郭暧打她 “饶不得” 还是 “饶得的” 这样三个回合\n逼父皇对郭暧 “不杀不打儿不依”；而当父皇佯作依她要杀郭暧时\n她却傻了眼：“若真杀了小郭暧\n叫我心中怎舍的？岂不是年纪轻轻做寡妇……” 为下台阶，她求母后说情，不成再直接向父皇求情：“母后说话有道理，哪有岳父斩女婿。”对于父皇，她完全是一副娇生惯养的女儿态：“他要是斩了驸马儿不依……” 这和前面的 “不依” 形成对照。这出戏里的人物有特定身份和性格\n但吸引人之处正在与普通人相通的那份浓浓的人情之美。这样的例子不胜枚举。在新编剧目中\n一些上乘之作继承并发扬了这种风格特色。如浙江创作演出的 《五女拜寿》\n围绕明代嘉靖年间户部侍郎杨继康命运的变化\n揭示了种种人情世态。戏的背景和造成命运转折的动因\n是奸相严嵩掌权与垮台这场尖锐的甚至充满血腥味的政治斗争\n但展现在舞台上的是父女、翁婿、亲家、主仆之间的种种表现\n有人卖身投靠\n有人唯利是图\n有人怕受牵连\n有人势利眼\n人情冷暖、世态炎凉展现得可谓淋漓尽致。三女杨三春、三女婿邹应龙以及婢女翠云则代表了人情中美好的一面。这出戏受到广泛欢迎并被不少剧种移植改编\n正因为人情美深深打动了观众。上海的《汉文皇后》和《花中君子》，前者表现的是汉文帝时窦皇后与弟弟窦广平失散12年后重聚，但窦广平犯下死罪\n窦皇后深明大义的故事；后者表现的是沦入风尘、守身如玉的才女李素萍不徇私情、要求将失散10 年但贪赃枉法的胞弟李凤鸣绳之以法。两出戏都颂扬了凛然正气，但不是干巴巴的说教,而是对姐弟之间的感情作了充分渲染。正是由于人情味浓\n更反衬出两位女主人公情操、灵魂的美。 \n\n东方女性美。 ",
"questions": [
"越剧在表现不同社会阶层角色时如何体现共同的人情美？",
"《盘夫索夫》中严兰贞通过哪些具体细节展现了真挚的夫妻情？",
"梁山伯与祝英台的情感发展过程如何体现古代男女不同的情感逻辑？",
"祥林嫂对贺老六的态度转变揭示了农村妇女怎样的情感特征？",
"《打金枝》中公主的三次态度转折如何展现特殊身份下的普通人情？",
"《五女拜寿》如何通过政治斗争背景反衬人情冷暖的主题",
"越剧新编剧目在继承传统人情美表现时采用了哪些创新手法"
],
"total": 7
},
{
"content": "女子越剧与其他剧种最明显的区别\n是女演员扮演男性角色\n尤其是小生行当。女小生、女老生在其他剧种中偶尔也可见到\n但在越剧中却带有普遍性、标志性\n成为一种带有独特美学内涵和文化意义的艺术现象。曾有一种论调\n说越剧女演男是 “怪现象”\n是 “不健康的情趣”。撇开某些人 （如江青之流） 政治上的别有用心不谈\n这种论断是对艺术的无知和曲解。艺术真实不等于生活真实\n戏曲更张扬假定性\n不追求逼真地再现和模仿\n不刻意地制造幻觉\n不囿于生活表象的真实\n允许对生活进行提炼、变形和夸张\n讲究写意而传神。越剧中的小生\n与京剧中的男旦有些相似又有所不同。相似处都是舞台创作主体 （演员） 与创作对象 （角色） 之间存在性别差异：京剧男旦是男演女\n越剧女小生是女演男\n都以异性的眼光观照角色。京剧中的四大名旦、四小名旦在戏曲史上曾流光溢彩熠熠生辉\n以超凡的魅力展现过艺术的辉煌。他们为什么被认可、被肯定？是因为艺术上的创造性和杰出成就\n他们的流派唱腔至今也仍是京剧旦腔的主流。不同处首先在于时代环境、历史原因和文化背景不同：京剧男旦形成于封建时代\n社会以男子为主宰\n女性被剥夺了演戏甚至看戏的权利。在这种无可奈何的背景下\n男性旦角艺术家以非凡的创造力和表现力为京剧发展作出了卓越贡献\n成就几达峰巅。女子越剧伴随着妇女解放的思潮和社会变革而兴起\n先有了女子演戏\n然后才有了越剧女班。京剧中的髦儿班后来衰落了\n成为历史陈迹\n但女子越剧却为何能迅速崛起？这首先是由于越剧从 “二小” 戏起家\n小生、小旦从一开始便是原生性行当\n不像京剧、绍剧等剧种在相当长的时期内以老生为主。随着剧种的发展和女演员艺术上的提高\n女小生成为体现剧种风格的重要支点。因此在其他剧种通行男女合演、演员与角色性别趋于一致的时候\n越剧的女小生却保持着旺盛的生命力。为什么越剧女小生会赢得观众喜爱？从艺术本体看\n至少有三个原因：一是女小生有独特的审美特征。北京的学者周传家研究员在谈到京剧男旦时说：“一般说来\n男人扮女人当然比不上女人扮女人便当自然\n不同性别所带来的心理、外表、肢体上的差异\n这些固有的距离和不和谐\n无疑增添了男旦扮演的难度。但是不要忘记：艺术需要距离\n有了距离才能产生美感。特别是戏曲艺术\n歌舞化程度很高\n与生活的原始自然形态保持着较大距离。不求形似\n但求神似\n甚至离形得似\n以实现陌生化效果和新鲜别致的审美效应。\"越剧在中国 300 多个戏曲剧种中，是唯一由女小生当家的剧种，这个 “唯一”\n就是与众不同\n就有新颖别致的审美效应\n就容易实现陌生化效果。正是由于在演员这“第一自我” 和角色的 “第二自我” 间有性别差异\n才使审美在 “距离” 中增加了情趣\n增加了对传神写意的共鸣。二是女演员在塑造男性角色时\n通常会自觉或不自觉地以女性的视角对男性加以观照\n更能传达、体现男性的美\n或者说女性眼中的男性之美。舞台形象总熔铸着创作主体的审美意识和审美评判。女小生体现的主体与客体的统一，赋予舞台形象以特殊的魅力。1954 年卓别林在日内瓦看了越剧影片 《梁山伯与祝英台》后赞不绝口\n而当他见到范瑞娟时\n发现梁山伯扮演者原来是一位年轻女性\n便情不自禁发出惊叹\n连声说 “不像\n不像\n一点也不像”\n正是这样一种审美效应的体现。如果完全 “像” 了的话\n就不是艺术了。三是越剧女小生艺术家在实践中有出色的艺术创造和鲜明的艺术个性\n她们根据各自的条件扬长避短\n扬长补短\n广泛吸收\n勇于创新\n以杰出的艺术征服了观众。并不是每个女演员都适合演女小生\n这要看每个人的禀赋气质和形体、嗓音等生理条件。有一个现象耐人寻味：第一代女小生艺术家一开始都不是学小生的。尹桂芳本来学旦角\n演旦角数年后才改小生；范瑞娟入科班\n师傅起初让她学旦角\n但发现她嗓音宽亮\n遂让她改学小生；徐玉兰原来也是学花旦，后改老生，1942年才改小生，这时她已经学戏、演戏有9年了。至于竺水招，也是旦角成名后才改演小生的。这些 “改”\n更符合她们自身的条件\n小生行当也为她们提供了施展才华的广阔天地。这种艺术经历\n使她们的表演风格与旦角更加协调\n再加上本身女性的条件\n在扮演男性角色时带有柔美的因素。尹桂芳的表演即以倜傥、潇洒著称。范瑞娟追求男性化、阳刚之气\n但毕竟是女演员\n阳刚并不是一味的 “刚”\n身段、指法、眉宇、表情中仍可见妩媚之美\n男演员学范派戏往往就缺少这一特点。徐玉兰的表演风格更使人感到就是女性来演男的。声腔方面\n越剧唱腔音乐的旦腔和生腔本来区别不明显\n但女小生艺术家通过精心的艺术创造逐渐形成了各自的流派\n每种流派都有自己的特征音调\n惯用起腔、甩腔、润腔方法\n产生了独特的表现力和艺术魅力。观众喜欢女小生\n很大程度上是由于喜爱她们的富有艺术个性的流派 （关于流派\n在 《流派论》部分另作探讨此处不赘）。流派的繁盛也标志着越剧女小生的逐渐成熟。",
"questions": [
"越剧女小生与京剧男旦在性别差异表现上有哪些核心区别",
"女子越剧女小生艺术现象产生的三个艺术本体原因是什么？",
"为什么越剧女小生能在中国戏曲界实现独特的陌生化审美效应",
"卓别林对越剧影片《梁山伯与祝英台》的惊叹反映了怎样的戏剧审美规律",
"第一代越剧女小生艺术家在行当转换过程中呈现哪些共同特征？",
"越剧女小生流派唱腔形成的关键艺术创造表现在哪些方面？",
"女子越剧女班得以迅速崛起的历史文化条件有哪些？",
"女性视角如何影响越剧女小生对男性角色的审美呈现"
],
"total": 8
},
{
"content": "越剧的主体是女子越剧，越剧风格的形成也是在女子越剧时期。在全国300 多个剧种中，全部由女演员演出的\n唯独越剧一种；在世界范围的戏剧领域内\n全部是女演员的也极为罕见。日本的 “宝冢歌舞团” 全为女演员\n但它只是一个演出团\n并不是一个剧种\n而且还不是全演戏剧。可以这么说\n性别文化的特点在越剧本体的表现格外引人注目。讨论越剧的风格\n无法回避这种独一无二的性别特殊性。在西方\n从文艺复兴时期\n伴随着对中世纪神学的冲击和对禁欲主义的反叛\n女性美受到越来越多的重视\n意大利的费伦卓拉就曾写了 《论女性美》\n专门从女性美的角度研究了优美的概念；被称为现代资本主义理论三大经典思想家之一的齐美尔 （另外两人是马克思和弗洛伊德） 联系文化来谈性别\n既揭示了文化的性别\n又试图建立起性别的文化。在西方\n随着女权主义的勃兴\n性别文化又成为一个热门话题。改革开放以来\n我国美学界、社会学界、文艺界\n对性别文化尤其是女性文化的研究探讨也在逐步深入\n这为我们探讨越剧风格提供了一个新的视角。事实上\n女子越剧作为一个有影响的剧种\n之所以受到广大观众喜爱\n原因之一是由于它比较集中地体现着东方女性美\n一些经典之作可以说把这种美发挥到了极致。 \n\n这种美\n包括三个层面： \n\n一是东方女性的心灵美\n包括情操、道德、感情、智慧、理想等方面。 \n\n人所共知\n越剧舞台上在不同时期都塑造了一系列给人留下难忘印象的女性人物。虽然\n每个戏曲剧种都曾塑造过不少女性形象\n而且不乏传世佳作\n但毋庸讳言\n越剧塑造的女性人物数量特别多\n占的地位特别重要\n并贯穿在其发展的各阶段。从早期民间小戏时期的 《养媳妇回娘家》《卖婆记》《箍桶记》\n到古装大戏时期的 《梁祝》《孟丽君》《碧玉簪》《盘夫索夫》\n到改良文戏时期的 《花木兰》、《泪洒相思地》\n到新越剧时期的 《香妃》《绝代艳后》《祥林嫂》\n直到解放后\n无不如此\n其中不少已成为剧种的标志性作品。越剧观众又以女性居多\n女性命运题材更受到关注\n而且对应了观众的欣赏心理。由于中国经历了漫长的封建社会\n男女不平等\n妇女地位低下\n对女性形象的重视和强调具有更重要的意义。越剧中的女性形象千姿百态\n其中的多数大致可以归纳为两类。一类重在揭示其不幸命运。她们或勤劳善良\n或感情执著\n或温良贤淑\n具有东方女性的传统美德\n但饱受欺凌\n遭受种种苦难\n甚至付出生命代价。如 《祥林嫂》中的祥林嫂\n勤劳善良\n一生无所求\n只求有生的权利、劳动的权利\n但就是这么一点最起码的要求也为社会所不容。《情探》中的敫桂英\n救助患难中的王魁\n一往情深\n但被无情抛弃\n被逼上死路。《红楼梦》中的林黛玉\n痴心爱着宝玉\n但大观园的主子们出于家族利益\n葬送了她美好的爱情和年轻的生命。《碧玉簪》中的李秀英\n新婚之夜\n平白无故受到丈夫冷落、打骂\n满腹委屈\n但她并不是一味逆来顺受\n“送凤冠” 中任凭丈夫一再求情仍不肯原谅\n保持着自己女性的尊严。另一类则带有理想色彩\n寄托着人们的希望。这些女性或机智聪慧\n或敢作敢为\n或带有叛逆秉性。如 《九斤姑娘》中的九斤姑娘\n伶牙俐齿\n聪明过人；《三看御妹》中的刘金定\n文武双全\n敢于追求自己的爱情；《孟丽君》中的孟丽君\n才华横溢\n对爱情坚贞执著\n让风流天子也无可奈何。当然\n也有些人物兼有这两类的特点\n如 《梁祝》中的祝英台\n既寄托着人民群众的理想\n同时她又有不幸的命运。《花中君子》中的陈三两\n沦落风尘\n但才艺出众\n保持清白；她蒙冤受屈\n但秉持大义\n不徇私情\n是带有理想色彩的女性。 \n\n第二个层面是东方女性的形象美。 ",
"questions": [
"越剧与其他剧种相比在演员性别构成上有何独特之处",
"越剧中塑造的女性形象主要分为哪两种类型，各自的特点是什么？",
"越剧如何通过不同层面体现东方女性美？",
"为什么说越剧的性别特殊性是其风格讨论不可回避的因素？",
"越剧经典作品中的女性角色如何反映东方女性传统美德与命运冲突？",
"越剧中哪些女性形象体现了对封建社会中女性地位的反叛与理想寄托"
],
"total": 6
},
{
"content": "除了艺术本体之外\n从观众欣赏心理的角度\n女小生在某种程度上适应了男性和女性观众的对异性的兴趣\n套用鲁迅谈京剧男旦的一句话：在男人看来是女人演\n在女人看来是演男人。女小生这种男女共体的特点对应的欣赏心理\n是不必讳言的。现在\n北方一些以粗犷豪放为特点的戏曲剧种如豫剧、晋剧、龙江剧都涌现了一些女小生\n而且有些就是受到越剧的影响\n这对我们不无启示。\n\n舞台整体美。 \n\n看越剧的时候\n每个观众从直观上都会感受到\n舞台形象呈现在眼前的是整体的美：既有优美的布景、精致的服饰、多彩的灯光\n又有悦耳的音乐、细腻的表演\n演出好看、好听、动情。那种仅有一桌二椅的表现形式\n在越剧演出中基本上是不存在的。一些习惯了其他古老剧种传统演出形式的观众\n会敏锐地感受到越剧与其他剧种的不同；一些国外观众也会对此留下深刻的印象。强调整体美是越剧改革以来形成的适应现代剧场条件的一种鲜明的风格特色。 \n\n整体美\n是以综合性艺术机制的建立为内在根据的。 \n\n戏曲本来是综合性艺术\n“歌舞演故事”\n就包括了歌、舞、文学等元素；唱、念、做、打这 “四功”\n也涵盖了视觉、听觉的手段。越剧既然是戏曲\n从诞生之初当然就具备了综合性的某些特点：有故事，有音乐，有表演，但都简单粗糙。发展到 20世纪 40 年代初，通过多方面借鉴、吸收，固然整体水平比 “小歌班” 时期有提高\n但仍然是有剧目而没有完整剧本\n舞台演出除少数新戏外\n基本上是一桌二椅、一副 “守旧”、演员 “出将入相”\n表演、唱腔都按固定程式。从综合性的角度看\n艺术成分是不完整的\n内部结构是比较僵化的\n呈现的艺术性态是陈旧的\n除了唱腔之外\n没有多少特色。在这种情况下\n越剧地位不高\n与其他剧种相比谈不上有什么优势\n遇到社会动荡等外部因素的 \n\n冲击则很容易陷入危机。 \n\n越剧改革的先行者认识到剧种的这种弱点\n从一开始就建立剧务部\n里面包括编剧、导演、舞美设计、舞台监督\n不久又增加了作曲\n这就形成一种新型的适应现代剧场条件和运作方式的机制\n为综合性的提高提供了保证。综合性的变化包括三个层面： \n\n一是要素的增加。从没有完整剧本到坚持每个演出剧目都要有完整的剧本\n从没有导演到每出戏的排演都有专职导演\n从一桌二椅、“守旧” 到立体布景\n从一般照明到有服务于剧情的灯光\n从没有作曲到有专职作曲\n从传统的 “场面” 伴奏到弦乐、管乐、弹拨乐、打击乐齐备\n戏曲艺术所需要的视觉、听觉、文学要素可以说都具备了。更重要的是\n形成一种制度\n每出戏的排演都需要如此并且不断丰富和完善。 \n\n二是各种要素的质的变化。纵向与过去相比\n横向与其他剧种相比\n同样的艺术要素在性质上却有很大的不同。譬如剧本\n不但实行了完整的剧本制\n而且由于剧作者多数是受新文艺熏陶的青年选材和立意比较注重反映当时社会广大普通民众的感情、心理\n如在上海沦陷期间编演大量反映家庭、婚姻题材的悲剧和渗透着爱国精神的剧目\n抗战胜利后到解放前夕\n编演了不少反映社会黑暗反封建、反暴政的剧目。表演艺术虽然保留了程式\n但突破了程式化规范\n吸收了话剧电影的长处实际上是对中国戏曲表演体系的发展；音乐上 ［尺调腔］ 和 ［弦下腔］ 的创造和成为新的主腔更是一次飞跃\n使剧种的抒情性和感染力提高到新的水平。新颖的服饰和布景灯光展现了越剧独特的魅力这是过去 “衣箱制” 所不能比拟的。 \n\n三是剧种内部各要素之间的关系即结构机制发生了变化。过去实行 “角儿制” 时\n名角儿支配一切\n其他方面都是为其服务\n即使排演新戏\n也是为了突出名角儿\n这在戏曲中早已相沿成习。改革后\n当然并不贬低主要演员的作用\n但强调的是综合整体性\n各个艺术部门都为戏的整体服务\n尤其是导演制度建立\n使各个艺术环节的合作有了统一的指挥\n有了明确的追求。即使有名的主要演员也要服从剧本和导演\n不能随心所欲地发挥。这样\n文学、视觉、听觉要素就形成一种合力\n给观众全新的感受。 ",
"questions": [
"女小生的男女共体特点如何适应了不同性别观众的欣赏心理？",
"越剧在舞台整体美的呈现上有哪些具体表现形式？",
"越剧改革中建立的剧务部对综合性艺术机制产生了哪些层面的影响？",
"越剧剧本在改革前后经历了哪些质的变化？",
"导演制度的建立如何重构了越剧内部各艺术要素之间的关系",
"北方戏曲剧种中女小生的涌现与越剧之间存在何种关联"
],
"total": 6
},
{
"content": "这也包括两方面：在直观形象上\n越剧舞台上的女性尽管千姿百态\n但造型、服饰、动作都经过美化\n体现着东方特有的文化传统和特色。越剧改革以来\n人物造型注重个性化\n注重从剧目表现的特定时代出发进行设计\n吸收了古代仕女画的造型、装扮\n舞台上充分展现了东方女性的魅力。许多国外观众看过越剧后\n对此都赞不绝口。在感情表达方式上\n越剧中的女性以含蓄蕴藉、深沉细腻见长。如 《西厢记》中的崔莺莺\n内心是一团火\n少女本能的需求和心灵上对自由美好生活的向往\n使她具有叛逆精神\n但她处理问题时\n采取的却是表里不一、心口错位的表露方式\n欲进又退\n翻来覆去\n这既与她的相国小姐身份、教养有关\n又体现着中国女性感情表达方式的传统特点。《梁祝》中的祝英台\n对梁山伯主动示爱\n自托终身\n这在当时应当说具有很大的勇气\n但她表达感情仍然是那么含蓄\n“十八相送” 中用的一连串生动的比喻\n层层递进\n而直到最后也还是以隐语向梁山伯表达自己的心愿\n正是这种含蓄耐人寻味。《红楼梦》中的林黛玉深深爱着贾宝玉\n宝玉也与她心心相印戏里展现的不仅是两个少男少女心灵的沟通\n还有心灵的撞击。黛玉把感情深埋在心底\n非常敏感却含而不露\n“读西厢”、“葬花” 两场\n在与宝玉的对手戏中\n情意绵绵\n深沉隽永；“焚稿” 时倾诉了内心的巨大创痛\n但这是自抒胸臆\n且已到临终之时。《碧玉簪》中的李秀英\n“不明不白受冤屈”对丈夫既有怨恨\n又不忘体贴\n“三盖衣” 一场\n见到丈夫衣衫单薄\n战战兢兢将衣盖\n但想起他对自己像仇人\n欲进又止；而想起婆婆、想起父母教诲\n最后还是把衣盖上。戏剧事件就是盖不盖衣这么一件小事\n却把女主人公的内心活动揭示得细腻又富有层次。 \n\n第三个层面是女小生特有的艺术美。 ",
"questions": [
"越剧改革后的人物造型设计注重哪些个性化元素",
"越剧中女性角色的含蓄感情表达方式在哪些经典剧目中得以体现"
],
"total": 2
},
{
"content": "对整体性的强调\n是戏曲观念的一大进步。改革的先行者也许在起步时没有从理论上认识到其意义\n但对剧种原有缺陷的认识是真切的\n对话剧这种现代艺术的长处的学习、对理想艺术的向往是热诚的。解放后的戏曲改革，一批新大编导、作曲的加入，使越剧的艺术整体性提高到新的阶段。1952年第一届全国戏曲观摩演出大会期间\n越剧正是以不同于传统表现形态的综合艺术整体性独树一帜受到专家和兄弟剧种同行的重视和称赞。现在回过头来从理论上加以观照\n就会发现这种整体观念是符合系统论哲学对客观事物规定性的揭示的。著名的系统哲学的代表人物欧文·拉兹洛说：“整体概念\n与其孤立的各部分的特征相反\n是这样定义系统性质的：整体具有它的各单个部分所不具有的特性。因此从这种意义上说，整体不是其各部分的简单叠加。”“各个部分的特有关系就会产生各个部分所没有的（或者对各部分来说是无意义的）那些性质。\"①一般系统论的创始人路德维希·冯·贝塔朗菲也认为：“对于理解整体或系统来说\n我们需要的不仅是理解其元素\n还需要理解它们之间的相互关系。\"？事物的性质，是由构成元素的量、质、序（关系）决定的，其中序即关系的作用尤为重要。如 《祥林嫂》最后一场\n开场时雪花飘飘\n寒风呼啸\n锣鼓声、鞭炮声响成一片\n营造出绍兴地区除夕夜祝福的气氛；鲁府门前悬挂着一对大灯笼\n好似吞人怪兽的一对眼睛\n阿发婆带着孙子去守岁。在这种环境中祥林嫂出场\n虽然只有她一个人在唱\n但布景、灯光、音响与演员的表演、唱腔结合成一个统一的整体\n产生了扣动观众心弦的艺术力量。这种效果是用传统的表现方式所无法达到的。《红楼梦》中的 “焚稿”\n表现的是林黛玉病逝前的心理活动\n人物卧在病榻\n没有什么强烈的动作但空旷的房间、焚稿时的炉火、外面传来的阵阵喜庆鼓乐声\n将人物的孤独、绝望、痛楚渲染得淋漓尽致\n在这种情景中\n倾诉内心活动的唱腔更使人回肠九转\n浓重的悲剧氛围催人泪下。正是由于对综合整体性的重视和强调\n使年轻的越剧及其一大批年轻的从业者\n在激烈的竞争中脱颖而出\n形成了自身的优势\n展现出新的风貌\n赢得了越来越多的观众。",
"questions": [
"系统论哲学中的整体概念如何解释戏曲艺术整体性的重要性？",
"1952年第一届全国戏曲观摩演出大会上越剧凭借什么特点获得专家认可",
"《祥林嫂》最后一场通过哪些艺术元素的整合实现了扣人心弦的效果？",
"在戏曲改革中，综合整体性理念对年轻越剧从业者产生了怎样的积极影响",
"为什么说布景与音响的配合在《红楼梦》'焚稿'场景中起到了关键作用"
],
"total": 5
},
{
"content": "在探讨越剧风格的时候\n必然会遇到一个问题：前面说了这么多特点\n它们是一成不变的吗？按照辩证法的观点\n世界上没有一成不变的东西\n剧种风格当然不例外。但这种 “变”\n不是随心所欲的\n不是凭空而来的\n不是轻而易举的\n而是一个内部因素和外部因素交互影响、不断实践和不断总结的过程。 \n\n首先要认识到\n剧种的风格一旦形成后\n就具有相对的稳定性。这种稳定性\n对于剧种的生存和发展\n非常必要和重要。稳定\n是剧种作为一个系统的结构有序化的表现\n也是本体存在的必要条件。在剧种发展的不同阶段\n稳定的程度和重要性是不同的。当剧种处于幼年期\n风格特色并不鲜明\n艺术元素不多\n表现力有限\n内部结构的有序程度也较差\n这时它吸收外部因素的自由度较大没有什么包袱也没有什么顾虑\n吸收什么往往影响着剧种的发展方向\n犹如古语所说\n “近朱者赤近墨者黑” （这里\n“赤”、“黑” 没有任何褒贬的含义）。譬如在男班后期和女班早期\n从农村进入城市\n接触到历史较久、表现力更强的剧种\n受其影响\n向古装大戏发展\n原先民间小戏的内在结构有了很大变化；上海 “孤岛” 时期\n大批女子越剧班社集中到上海\n为求生存\n有的向海派京剧连台本戏学戏\n有的学习申曲的时装戏\n有的照搬京剧、绍剧的传统戏\n除了唱腔之外几乎都是模仿别人。这时剧种吸收外部因素很容易\n但吸收后还没有很好消化\n没有重组为本体的有序的结构\n因此也谈不上有稳定的风格。“新越剧” 时期\n在 “改良” 的基础上前进了一大步\n这时期也努力吸收\n包括学习话剧、电影和昆曲的长处\n但通过一段时间的实践、磨合\n外来因素逐渐融会成一体。所谓融成一体\n就是各种外来因素化成了越剧的血肉\n内部结构渐渐有序化\n剧种的风格也就渐渐鲜明了\n渐渐稳定了。解放后在此基础上通过实践\n越剧的风格更加成熟、更加丰富\n几部经典剧目的成功就是标志。剧种风格的形成\n自然离不开先行者的开拓进取\n但绝非一个、几个人或个别剧团之功\n而需要整个剧种的普遍认同和智慧凝聚。“新越剧” 的风格\n就是先是由雪声、芳华、玉兰、东山、少壮、云华等从事越剧改革的主要剧团所体现\n随后为绝大多数越剧团所接受\n也为广大观众所喜爱。若不被普遍认同\n没有一个在本剧种内传播、效法的过程\n就不会成为剧种的风格。 \n\n从纵向上\n剧种风格的稳定性具有传承性质\n一代又一代从业者在实践中继承了前人的成果\n又以自己的演出维系这剧种的生命\n从而积淀成为一种传统\n不断延续。在横向上\n剧种风格的稳定性具有不断重复的性质\n这种重复是一种守护\n也是一种扩展\n培育出一种独特的审美观念、习性和文化心理趋向\n一直深入到从业者和观众的潜意识之中\n带有积极意义。没有这种重复\n就不会为观众所熟悉\n不会形成相应的文化圈\n不会产生广泛的影响。许多观众就是在反复欣赏一批有稳定的风格的剧目及其选段中，对越剧滋生了难以割舍的感情。戏剧家马彦祥在1981年 11 月给袁雪芬的一封信中\n曾谈到 “不断思考这个问题：越剧这个剧种很年青\n为什么在不断吸收和借鉴其他剧种中丰富和发展了自己，但是它为什么不被同化、不被强大的剧种合并而始终保持自己独特的面目呢?”他认为“越剧在舞台艺术形式上始终保持自己的风格”、“越剧在剧目题材上保持自己的风格” 是其中很重要的原因①。风格的稳定性彰显了越剧的个性。在当代社会\n艺术品种、样式、风格越来越多样化\n保持自己的个性才有进行竞争的立足之地。同样\n在日趋多元化的世界\n只有守护住自己的一 “元”才有资格谈多元。如果都向某种艺术形式、风格靠拢\n失去自己的一 “元”\n还谈什么 “多元”！见异思迁、自惭形秽、东施效颦\n用其他艺术来对越剧进行 “颠覆”\n“进行整体改造”\n改造成另外的品种\n或被同化\n对越剧有害无益。 ",
"questions": [
"越剧风格形成后的相对稳定性对剧种的生存和发展有哪些必要性",
"在越剧发展的幼年期，吸收外部因素的自由度较大主要体现在哪些方面",
"新越剧时期如何通过实践将外来艺术元素融入本体风格",
"解放后越剧风格成熟和丰富的具体标志是什么",
"马彦祥认为越剧未被其他强大剧种同化的关键原因有哪些？",
"剧种风格的横向稳定性通过何种方式培育独特的审美文化心理"
],
"total": 6
},
{
"content": "当然\n剧种风格的稳定性也有局限。对这个问题应该怎么看？一方面要看到\n任何事物都有局限\n特色事实上就包括长处和局限的两重性\n越有特色\n某方面的长处往往越是另一方面的局限。越剧以柔美抒情见长\n慷慨激昂则相对不足 （不是一点也没有）。首先需要考虑的是如何扬己之长。万能的剧种是不存在的\n不顾自身条件\n不顾剧种的历史、剧种基本观众的欣赏习惯\n一意孤行、想当然地去 “突破”\n是一种主观的、违背艺术规律的随意性\n效果未必好\n即使由于某些原因 （如人为炒作等） 一时引起 “轰动”\n即使有善良的愿望\n对剧种发展也没有好处。在越剧历史上\n不乏这种教训。20世纪50年代初期，就有人认为《梁祝》这样的优秀传统剧目中人物缺乏“斗争性”、“反抗性”\n“只看到祝英台背信弃义\n不敢有积极的斗争”\n“没有树立一个不屈的自由的女性形象”\n甚至指责化蝶这一富有浪漫主义色彩的 “尾声里添了一个充满迷信的收场”\n而 “吊孝里面的梁山伯不闭眼睛的问题\n也觉得还是旧的荒唐观念的因袭”。① 有些改编本离开越剧本体和剧目特点\n硬加上所谓 “新思想”、“新观念”\n搞得不伦不类。“大跃进” 时\n更是 “敢想敢做”\n只凭主观愿望\n排演了许多远离越剧风格的剧目。搞这些戏\n尽管有冠冕堂皇的理由\n报上也大力宣传\n但很快被观众抛弃\n被时间淘汰\n转眼间灰飞烟灭。留在历史上的\n只有 “左” 的思潮的教训。这种教训\n应该记取\n不要以新的方式、新的借口、新的口号重复了。另一方面\n也要看到\n “稳定性” 只是相对的。当一个系统如果进入 “超稳态”\n这也不能动\n那也不能改\n恒处于某种定态\n缺少自我更新的能力不能吸收新的元素\n画地为牢\n作茧自缚\n就会失去活力\n生命也就岌岌可危了。 \n\n诺贝尔奖获得者普里高津创立的 “耗散结构论”\n给我们提供了认识事物稳定与变化的新思路。顾名思义\n耗散\n指系统与外界有能量的交换；谓之结构\n说明不是混沌一片\n而是相对有序\n或是空间有序\n如点阵晶格、规则图案、对称分布、层次排列等等\n或是时间有序\n如春生夏长、秋收冬眠、花开花落、四季循环、周期轮转。耗散结构理论就是研究系统怎样从混沌无序的初态\n向稳定有序的结构演化的过程和规律\n故也称之为非平衡系统的自组织理论。所谓自组织\n因为在这样的系统中\n并无谁来发号施令、进行综观全局的统筹协调\n但它们却自我协调、自我组织\n形成一个具有自我调节功能的有序系统。越剧本身也是一个开放系统\n它的演出通过观众、媒体接受反馈\n与社会、与其他文艺品种进行着信息交换。越剧在历史上就有较强的自我组织、自我调节的功能\n因而闯过重重难关\n使剧种保持着活力。今天和今后剧种的发展\n也需要进一步增强自我调节的功能\n通过符合艺术规律的创新\n产生新的有序的结构。自组织显然不是抛弃自身\n另起炉灶\n改换门庭\n而是在本体内的自我完善。 \n\n风格的稳定与创新是一对矛盾\n但不是非此即彼、水火不容、彼此否定的二律背反。恰恰相反正是这对矛盾推动着人们去思考、去探索、去实践\n促使剧种发展。解决这一矛盾\n有几个问题值得重视： \n\n一是共性与个性的关系。 \n\n越剧是一个大剧种\n有众多的剧团和演员\n这为发挥各自的创造性提供了广阔的天地。在整体上尊重剧种风格的前提下\n各地的各个剧团、演员完全可以而且应该充分展现各自的艺术个性\n创造出不同的特色。历史上\n新越剧时期的几个主要越剧团\n都有自己的特色；一些主要演员还在独创性的基础上形成了独树一帜的流派。色彩缤纷的流派使越剧的风格更加鲜明和丰富。解放后\n越剧走向全国\n一些剧团到内地后\n吸收了当地的艺术营养\n如西安越剧团对秦腔的学习\n重庆越剧团对川剧的借鉴\n兰州越剧团对陇剧的借鉴\n都对剧种的表现力有所丰富。上海是越剧艺术家集中的地方\n各个流派的创始人在新的时代进行了新的创造\n艺术色彩更加丰富；一批年轻的演员也根据自身条件开拓创新\n如同是师承袁派的旦角中\n戚雅仙、吕瑞英、金采凤、张云霞都创造了自己的风格。这些演员的艺术，既都属于越剧总体风格的范畴，又多姿多彩，有鲜明的艺术个性。上世纪 80 年代以来，沐浴着改革开放的春风\n艺术思想不断解放\n在继承越剧传统的基础上\n一些剧团、演员也显示出独自的风格\n如浙江省小百花越剧团、浙江绍兴小百花越剧团等等；继承尹派的赵志刚、茅威涛、萧雅、王君安的风格也各有不同。越剧风格不是凝固僵死的一种模式\n在尊重剧种风格的共性的前提下\n剧团、演员还有编剧、导演、音乐、舞美方面的专门人才\n艺术个性越鲜明越好。又一致又多样\n这就是艺术的辩证法。 \n\n二是 “刚” 与 “柔” 的关系。 ",
"questions": [
"为什么说剧种风格的特色同时包含长处和局限的两重性？",
"在越剧发展过程中，如何理解‘稳定性’的相对性",
"耗散结构论对越剧艺术系统的自我调节提供了什么理论支持",
"20世纪50年代对《梁祝》传统剧目的改编存在哪些具体问题？",
"越剧流派多样化与剧种整体风格之间如何体现共性和个性的辩证关系？",
"西安、重庆、兰州等外地越剧团通过什么方式丰富了剧种表现力",
"刚与柔的关系处理不当会对越剧艺术发展产生什么影响"
],
"total": 7
},
{
"content": "越剧风格总体上以柔美取胜\n但并不排除 “刚”。刚与柔\n是中国古典哲学和传统美学的一对范畴。早在 《周易》中就提出 “刚柔相推而生变化” ①。唐孔颖达解释说：“阳刚而阴柔\n故刚柔共相切摩，更递变化也。”这就是说阳刚与阴柔的相互矛盾、相互影响推动着事物的发展变化。越剧的柔美，并不是只有卿卿我我的儿女情长\n不是只有缠绵悱恻的唱腔\n不是只有轻盈飘逸的外在形式\n它也有深沉厚实的内涵\n有激昂慷慨的音调\n有性格坚毅的人物\n有种种 “刚” 的因素。只不过\n在表现“刚” 的一面的时候\n不是表现为燕赵悲歌式的粗犷\n而是与柔相结合、相协调。范瑞娟的范派表演和唱腔\n素以 “阳刚之美” 著称\n但这是在柔中突出刚；徐玉兰的唱腔不乏高亢激昂的音调\n但与华彩委婉和谐统一；尹桂芳的尹派风流倜傥、洒脱流畅\n但 《义救孤儿记》《屈原》中一些名段就悲愤苍劲；袁雪芬的 《双烈记》塑造的是巾帼英雄\n梁红玉的唱腔既通过吸收豫剧、徽剧、扬剧的音调增加豪迈气势\n同时又与越剧的委婉深情融为一体\n可谓刚柔相济。越剧的发展需要开拓新的题材\n塑造新的人物\n这必然要求吸收新的元素\n包括一些 “刚” 的成分。但这种吸收\n不是抛掉剧种原有的风格另起炉灶\n变成以刚为主\n以粗犷豪放取胜\n而宜注意与原有的风格相协调\n这种协调\n本身就是继承与创新的统一。《祥林嫂》的经验\n可以给我们有益的启示。演惯才子佳人爱情故事的越剧要搬演鲁迅的作品\n而且是非常深刻的作品\n有难度。里面没有缠绵的爱情可渲染\n也没有华丽的布景、服饰可发挥\n但是\n越剧表现绍兴地区的农村生活\n却有得天独厚的优势\n表现妇女的悲剧命运也是越剧所长，演员对作品反映的生活和人物也十分熟悉。1946 年初次演出时，正是依托这些优势才取得成功。而当时为了照顾观众口味\n加进了祥林嫂早年与阿牛少爷感情纠葛这一原作中没有的情节线\n却是对原有剧种风格和原有基本观众的迁就\n这有因为时代条件限制\n是可以理解的一面\n但从艺术上说，属于败笔，不足为训。解放后，该剧经过1956 年、1962 年和1978 年三次修改加工，恢复和强化了鲁迅原著的精神\n剧本文学、导演艺术、表演、唱腔、舞美都日臻精致\n成为越剧中的精品、经典。它保持了越剧的基本风格\n同时又有意义深远的拓展\n这种拓展是柔与刚的统一\n是一种新的有序化的结构。它启示我们\n题材的开拓也好\n表演、唱腔等艺术创新也好\n较符合艺术规律的做法是 “扇面式展开”\n即牢牢把握住越剧本体的基点\n不放弃原有的特长\n又一步一步扩展新的表现领域\n展现新的艺术魅力\n形成新的完整的审美实体。这样做易于被观众接受\n对剧种的发展也比较有利。 \n\n三是女子越剧和男女合演的关系。 ",
"questions": [
"越剧的柔美风格如何与刚的元素相结合并推动其艺术发展？",
"范派、徐派和尹派在表现刚柔相济时各有何独特艺术手法",
"《祥林嫂》三次改编过程中如何体现越剧继承与创新的平衡关系？",
"梁红玉唱腔吸收豫剧等元素对越剧刚柔相济风格形成产生哪些具体影响？"
],
"total": 4
},
{
"content": "我们还应看到\n人们对艺术规律的认识是逐步深化的\n而任何认识都难免有局限性。究竟谁接近客观真理\n需要实践检验\n需要理性的探讨、争鸣。这方面有着广阔的空间。越剧的健康发展和繁荣\n需要良好的 “生态环境”\n需要多向度的拓展、多样化的实践。生物学上对优良品种有的需要“纯化”\n以保存其优质形状\n避免品种的衰退；有的需要通过杂交 “优化”\n以使品种更新\n产生新的性能或品系。现在越剧界有人喜欢谈 “杂交”\n但必须明白\n “杂交” 后必须反复筛选、提纯、培养\n杂交的后代往往百分之九十以上是劣质的\n需要淘汰。另外也不是什么都可以杂交\n牛和马就不能杂交\n马和驴杂交后生出骡子\n但骡子不能繁殖后代。艺术需要严谨慎重的态度\n也需要宽容的胸怀和广阔的视野。可以有十分传统的守护\n也可以有渐进性的革新\n也可以作前卫性的探索\n可以有不同的个性形式\n成败得失要靠时间考验\n要靠观众选择\n而不是靠获奖或炒作。本文对越剧风格的思考\n也是基于对越剧走过的近百年道路的回顾\n既然是思考肯定也会带有作者本身的局限性。因此\n谈到的问题不是设置条条框框\n而是希望引发进一步的思考和讨论。在原有的认识被突破并形成新的认识后\n往往会前进一大步。越剧的明天会更美好。",
"questions": [
"生物学中的“纯化”和“杂交”概念对越剧发展分别产生哪些影响",
"越剧健康发展需要哪些具体的“生态环境”支撑",
"艺术创作中采用“杂交”理念时必须遵循哪些筛选原则？",
"如何通过观众选择和时间考验来判断越剧改革的成败？",
"越剧风格发展中的渐进性革新与前卫性探索有何本质区别"
],
"total": 5
},
{
"content": "越剧的风格、多数越剧观众的审美心理\n是在女子越剧时期及欣赏女子越剧过程中形成的。那么\n如何看待越剧的男女合演呢？对这个越剧特有的问题要作具体分析。全盘否定\n或从非艺术角度全盘肯定男女合演都不是科学的态度。男女合演问题\n对其他剧种来说\n基本上不存在\n哪个剧种不是男女合演的呢？为什么到了越剧却成了问题？为什么至今仍有不少越剧观众怀疑、排斥甚至否定男女合演？一方面是由于越剧的主要艺术成果包括经典剧目、唱腔、流派、风格是女子越剧创造的\n观众有一种审美心理定势。从心理学上讲\n这种定势是主体对一定活动的一种预先的心理准备状态\n以过往的感知经验对后来的知觉活动产生影响\n制约着知觉的程度和方向；它也可以是在较长时间内起动力作用的一些心理因素\n如需要、情绪、价值观以及已养成的习惯、行为方式和个性倾向等\n这些都会不自觉地\n甚至无意识地对人的活动发生影响。一种心理定势形成后\n就会形成一种思维的习惯\n会自觉或不自觉地对某种事物作出惯性的反应。定势对人的心理活动既有积极的促进作用\n有助于认知思维活动的迅速、敏捷而有效地进行；也有消极的干扰作用\n使创造性思维活动受到限制\n难以突破旧框框\n或使思维僵化缺乏灵活性\n甚至造成认知的歪曲反映。从这一角度\n对许多习惯于女子越剧的人不习惯甚至反感男女合演就不难理解\n而没有这种心理定势的观众则对男女合演往往少有抵触\n也是这个原因。另一方面\n从男女合演本身说\n艺术上尚有一些问题需要解决\n尤其是男腔问题、男女对唱问题。尽管半个世纪以来\n采取同腔异调、异腔同调、同腔同调等各种办法\n在这方面有很大进展\n积累了许多经验\n但无可否认\n由于越剧的特殊情况和女腔的巨大优势、广泛影响\n男腔和男女对唱还有待进一步完善；不少主要从政治需要出发编演的剧目丧失越剧特色\n艺术粗糙\n也引起一些人的逆反心理。在这种情况下\n一些观众对男女合演不接受\n这正可以促使从业者自身的提高。评剧过去也是女腔丰富而男腔简单、薄弱，从上世纪 50 年代以来，经过魏荣元、马泰、张德福等演员和贺飞等音乐家的努力\n采用改调换弦、反调移植、调式转换等方法\n大大发展和丰富了男腔\n涌现了一批著名男演员艺术家\n剧种有了长足的进步。越剧与评剧有不同\n但其经验值得借鉴。越剧男女合演是剧种发展的内在要求\n尤其在新编历史剧、国外题材剧、现代戏方面\n有女子越剧不具有的优势。要赢得更多观众\n尤其是越剧基本观众的认可\n需要的是艺术上的精致\n既要发挥自身优势\n又要与剧种的基本风格相协调。浙江的 《胭脂》等优秀剧目\n上海赵志刚的演出\n受到众多观众的欢迎\n就是这个原因。亦步亦趋照搬女子越剧的一切是不行的\n离开太远也不明智。其实\n袁雪芬、尹桂芳、范瑞娟、傅全香、徐玉兰、王文娟等老艺术家思想上都大力支持男女合演\n她们懂得这对剧种扩大表现力、增强活力有好处。多数观众也不是一味排斥\n只要艺术精湛、有魅力和感染力大家也会接受。 \n\n探讨越剧风格\n是为了更清醒自觉地把握艺术规律\n取得更大的自由。从哲学上说\n自由是对必然的认识、把握和对客观世界的改造。只有真正认识越剧自身的艺术规律\n实践中才会尽可能避免盲目性\n那种不尊重剧种风格、艺术规律的 “勇气” 不值得肯定和赞美。同时我们也要认识到\n艺术规律是客观存在的，但不是恒定绝对不变的。“规律是发展的。\"艺术规律含有三方面的内容：一是艺术本身的规律\n包括一般规律和特殊规律\n越剧既具有艺术尤其是戏曲艺术的共同特点\n又有自己的特殊性；二是艺术的外部规律\n即与社会生活、上层建筑其他部分、各种意识形态的关系\n这些都直接、间接地影响着越剧的风格；三是艺术发展的规律\n包括艺术与物质生产发展的不平衡\n内容与形式、继承与创新的辩证运动关系等。懂得这些\n就会懂得越剧的风格绝不是一种因素决定的\n越剧不能不受社会生活和其他意识形态、艺术门类的影响\n但越剧本身的发展未必与经济发展同步\n不能一厢情愿地以为经济迅速发展了\n越剧自然会跟上去\n轻率、浮躁地去 “适应”。艺术创造是一项极其细致的工作\n艺术规律是在时间的流程中展开的\n尊重艺术规律\n首先要熟悉剧种的历史发展脉络和各时期的艺术成果\n这是创新的基础和前提。只有一知半解\n不过是搭造空中楼阁。 ",
"questions": [
"为什么许多越剧观众对男女合演持有怀疑或排斥的态度",
"越剧男女合演在男腔和男女对唱方面面临哪些艺术挑战",
"评剧在男腔发展方面的经验对越剧有何启示",
"越剧艺术风格的形成受哪些因素影响",
"为什么袁雪芬等老艺术家支持越剧男女合演的发展",
"越剧男女合演在新编历史剧和现代戏中有何优势？",
"艺术规律是否一成不变？越剧的发展如何体现这一点？"
],
"total": 7
}
]